Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/for_politikere.html.tmx
Source language: nob
Languages: sme

source: Etiske retningslinjer for Sametingets politikere
sme: Etihkalaš njuolggadusat Sámedikki politihkkáriidda

source: Sametingets arbeidsorden.
sme: Sámedikki bargoortnet.

source: Forretningsorden og grunnregler
sme: Čoahkkinortnet ja vuođđonjuolggadusat

source: Kjøreregler for arbeidet i fagkomiteene
sme: Sámedikki fágalávdegottiid bargonjuolggadusat

source: Reglement for Sametingets politiske nivå
sme: Njuolggadusat Sámedikki politihkalaš dássái

source: Reisepolitikk for Sametinget
sme: Sámedikki mátkepolitihkka

source: Retningslinjer for bruk av midler fra Sametinget til de politiske gruppene
sme: Njuolggadusat daid doarjagiid geavaheapmái maid Sámediggi juohká politihkalaš joavkkuide

source: Særskilte regler for kontrollutvalgets ansvars- og arbeidsområde
sme: Sierra njuolggadusat bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái

source: Adgangsreglement for Sametinget
sme: Sámediggái beassama njuolggadusat

source: Ordensregler i Sametinget i Karasjok
sme: Ortnetnjuolggadusat Sámediggái Kárášjogas

source: Ansvar og myndighet for økonomiforvaltning i Sametinget
sme: Ovddasvástádus ja váldi ekonomiijahálddašeamis Sámedikkis

source: Sameloven
sme: Sámeláhka

source: Forvaltningsloven
sme: Hálddašanláhka

source: Offentlighetsloven
sme: Almmolašvuođaláhka
